HOME_TOP_TEXT = "Gilrs Club, <br> где мы идем <br> на встречу приключениям"

HOME_BOTTOM_TEXT = "Мы – сообщество девушек, <br> классно проводим время, <br> общаемся и дружим."

ABOUT_PAGE_MAIN = """«За буйки» – это girls club, где мы <br>
встречаемся, чтобы поболтать, <br>
повеселиться, узнать новое, найти <br>
"""
HOME_ANONCE = "ОСТАЛОСЬ 2 МЕСТА <br> НА ВСТРЕЧУ В СУББОТУ <br> ЖМИ!"

ABOUT_PAGE_TOP_ITEM_1 = """Давайте отбросим все эти «должна<br> вырастить», «должна уберечь» и<br>
посмотрим на детей как на отдельных<br> людей. И тогда для нас станет<br>
невероятной радостью наблюдать, как они<br> растут
"""

ABOUT_PAGE_TOP_ITEM_2 = """Мы часто думаем, что воспитание – это<br>
работа, необходимость контролировать,<br>
запрещать, учить, исправлять – жить<br>
жизнью своего ребенка. А зачем?<br>
"""

ABOUT_PAGE_BOTTOM_ITEM_LEFT = """Давайте отбросим все эти «должна<br> вырастить», «должна уберечь» и<br>
посмотрим на детей как на отдельных<br> людей. И тогда для нас станет<br>
невероятной радостью наблюдать, как они<br> растут
"""

ABOUT_PAGE_BOTTOM_ITEM_RIGHT = """Поговорим о том, что такое сексуальный темперамент,
что влияет на желание и не<br> желание, что делать, если сексуальность уснула и не хочется ни
своего, ни чужого,<br>
почему со временем мы хотим меньше наших партнеров и что с этим делать.
<br>
<br>
Все будет в духе наших пятничных посиделок – для атмосферности и камерности все<br>
пройдет в уютной квартире в Митте. Как обычно, мы накроем на стол, зажжем свечи <br>
и поговорим о том, о чем обычно никто не разговаривает.
"""